alsa-utils
base
base-devel
bat
brave-bin
cava
cmus
docker
efibootmgr
fzf
gimp
git
gnome-calculator
grub
gtop
htop
hyprland
hyprpaper
intel-ucode
kitty
linux
linux-firmware
linux-headers
man-db
neofetch
neovim
networkmanager
noto-fonts-emoji
nvidia-dkms
nvidia-settings
nvidia-utils
nwg-look
ookla-speedtest-bin
opencl-nvidia
openssh
pamixer
pavucontrol
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer
pulseaudio-jack
pulsemixer
ranger
reflector
rofi-emoji-git
rofi-wayland
sddm
spotify
stow
sudo
tmux
touchegg
unzip
vim
waybar-git
webcamoid
xclip
xdotool
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-sessreg
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbprint
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
xterm
yay
yay-debug
zoxide
zsh
